{
"name": "Português brasileiro",
"description": "Tradução para português brasileiro",
"main": {
"bandage": "Bandagem",
"bandagedsc": "Um rolo de bandagem, usado para desacelerar sangramentos, estabilizar fraturas e auxiliar na cicatrização da pele. Não tem efeito na saúde muscular.",
"rippeddressing": "Roupa rasgada",
"rippeddressingdsc": "Uma pilha pequena de roupa rasgada. Pode ser usada como uma bandagem improvisada para ferimentos com sangramento.",
"rag": "Trapo velho",
"ragdsc": "Um trapo desgastado. Pode ser usado como uma bandagem improvisada decente.",
"analgesicgauze": "Gaze médica",
"analgesicgauzedsc": "Uma gaze feita de algodão, contendo drogas analgésicas. Decente em desacelerar sangramentos e reduzir dor dos ferimentos.",
"alginate": "Curativo de alginato",
"alginatedsc": "Curativo de fontes de carboidrato liberado por espécies bacterianas clínicas, da mesma forma que a formação de biofilme. Desacelera sangramentos, melhora significativamente a cicatrização da pele e combate infecções.",
"sterilizedbandage": "Bandagem esterilizada",
"sterilizedbandagedsc": "Um rolo de bandagem, usado para desacelerar sangramentos, estabilizar fraturas e auxiliar na cicatrização da pele. Combate infecções. Não tem efeito na saúde muscular",
"plasticbandage": "Bandagem de plástico",
"plasticbandagedsc": "Um rolo de material duro especialmente sintetizado, feito para cobrir feridas eficientemente e estabilizar fraturas. Não tem efeito na saúde muscular.",
"adhesivebandage": "Curativos adesivos",
"adhesivebandagedsc": "Pacote com pequenos curativos médicos, feitos para tratar pequenos ferimentos. Desacelera sangramentos.",
"musharm": "Braço cogumelo",
"musharmdsc": "Parte de planta não comestível, util como curativo improvisado de uso único.",
"paincream": "Frasco de creme de alívio",
"paincreamdsc": "Uma pequena garrafa de 100ml usada para conter creme de alívio. A dosagem é de 10ml",
"morphine": "Seringa de morfina",
"morphinedsc": "Uma seringa de 100ml que pode injetar flúido por via intravenosa. O rótulo indica que a overdose é de 88ml.",
"makeshiftlrd": "D.R.L. improvisado",
"makeshiftlrddsc": "Um dispositivo de ressuscitação localizado improvisado. Parece que foi colado com fita adesiva. Aumenta a saúde muscular e disinfeta o membro em que for usado e outros membros diretamente adjacentes. Levemente reduz sangramento interno se usado no tórax. Requer ao menos 25ml de soro DRL para funcionar",
"lrd": "D.R.L.",
"lrddsc": "Um dispositivo de ressuscitação localizado, projetado para facilmente prover cuidados gerais eficazes em caso de traumas. Aumenta a saúde do membro, reduz sangramentos, fornece drogas para aliviar dor e desinfeta o membro em que é usado e outros membros diretamente adjacentes. Reduz significativamente sangramento interno se usado no tórax. Requer ao menos 25ml de soro DRL para funcionar.",
"opium": "Seringa de ópio",
"opiumdsc": "Uma seringa de 100ml que pode injetar flúido por via intravenosa. O rótulo indica que a overdose é de 200ml.",
"heroin": "Seringa de heroína",
"heroindsc": "Uma seringa de 150ml que pode injetar flúido por via intravenosa. Esta não possui as marcas de graduação nem as instruções de dosagem.",
"naloxone": "Seringa de naloxona",
"naloxonedsc": "Uma seringa de 100ml que pode injetar flúido por via intravenosa. Você não consegue identificar o nome da marca, exceto pela letra \"N\".",
"naltrexone": "Frasco de naltrexona",
"naltrexonedsc": "Um frasco de comprimidos de 100ml. A dosagem é de 20ml.",
"fentanyl": "Seringa de fentanil",
"fentanyldsc": "Uma seringa de 100ml que pode injetar flúido por via intravenosa. Esta contém fentanil diluído para alívio da dor. O rótulo indica que a overdose é de 20ml.",
"painkillers": "Frasco de analgésico",
"painkillersdsc": "A 100ml pill bottle. Dosage is 10ml.",
"braingrow": "Frasco de crescimento cerebral",
"braingrowdsc": "Um frasco de comprimidos de 100ml. A dosagem é de 20ml.",
"autopump": "Bomba automática",
"autopumpdsc": "Quando usada, se fixa ao seu toráx, mantém seu oxigénio em níveis adequados e fornece adrenalina e energia por 5 minutos. Uso único.",
"autoautopump": "Bomba automática automática",
"autoautopumpdsc": "Se fixa a sua coxa automaticamente e se ativa quando você entra em estado crítico, mantendo seu oxigénio em níveis adequados e fornecendo energia, mas só uma vez.",
"antidepressants": "Antidepressivos",
"antidepressantsdsc": "Um frasco de comprimidos de 140ml de antidepressivos. A dosagem é de 20ml.",
"antibiotics": "Antibiotics bottle",
"antibioticsdsc": "A 100ml pill bottle of antibiotic pills. Dosage is 20ml.",
"antiserum": "Antiserum syringe",
"antiserumdsc": "A 100ml syringe with an autoinjector at the end. Dosage is 50ml.",
"antirad": "Anti-rad bottle",
"antiraddsc": "A 100ml pill bottle with a cool radiation sign on it. Dosage is 20ml.",
"sleepingpills": "Sleeping pills packet",
"sleepingpillsdsc": "A blister pack containing 25ml worth of pills. Dosage is 5ml. The brand name is missing.",
"rosepod": "Rose pod",
"rosepoddsc": "A part of a sand rose. Doesn't spoil. Can be opened.",
"roselight": "Rose light",
"roselightdsc": "A bright, far reaching yellow light that came from a sand rose. While it decays fast, it's useful for checking how big a drop is. Also reveals hidden infections if used on a limb.",
"splint": "Splint",
"splintdsc": "A sturdy board, made to aid fractures. Helps with healing fractures and dislocations. Putting it on a functional limb will still immobilize it, reducing your capabilities.",
"bloodbag": "Blood bag",
"bloodbagdsc": "A 0.75L plastic bag with an autoinjector at the end. Injects 375mL on use. Use in the inventory to draw blood from yourself.",
"bloodsac": "Blood sac",
"bloodsacdsc": "A small, fleshy sac with blood in it. Doesn't look too different from your blood. Can be eaten or used in crafting.",
"saline": "IV bag",
"salinedsc": "A 0.75L bag with a needle at the end, for injecting fluids intravenously.",
"ringersolution": "Small IV bag",
"ringersolutiondsc": "A 0.7L bag with a needle at the end, for injecting fluids intravenously.",
"bloodbaghuman": "Red blood bag",
"bloodbaghumandsc": "A 0.75L plastic bag with an autoinjector at the end. Injects 375mL on use. Use in the inventory to draw blood from yourself. There's traces of red on it.",
"trashbag": "Trash bag",
"trashbagdsc": "A black plastic bag.",
"flammablepowder": "Flammable powder",
"flammablepowderdsc": "A chalky and highly flammable powder. Useful in making explosives.",
"foliagebag": "Foliage bag",
"foliagebagdsc": "A very flimsy bag made of tied together foliage.",
"slingbag": "Sling bag",
"slingbagdsc": "A foliage bag with added reinforcements, made to be worn on your back.",
"plasticbag": "Plastic bag",
"plasticbagdsc": "A thin, blue plastic bag.",
"gravbag": "Grav-Bag",
"gravbagdsc": "A very experimental container that generates negative gravity in order to reduce the weight of whatever's in it. Has explosive tendencies when its battery nears empty.",
"legpouch": "Leg pouch",
"legpouchdsc": "A leather pouch with straps made to go around the thigh. It's like a pocket pocket!",
"materialpouch": "Material pouch",
"materialpouchdsc": "A large, sturdy pouch that attaches to your thigh, with many small pockets to hold crafting materials. Has a high encumbrance reduction, but only accepts very small items.",
"purse": "Purse",
"pursedsc": "A handled medium-sized bag used to carry personal items. Quite stylish!",
"pouch": "Pouch",
"pouchdsc": "A small green bag made of woven synthetic fiber. Has no handle.",
"brokenbag": "Ripped bag",
"brokenbagdsc": "An old, heavily worn school bag. The straps are torn and unusable, rendering the bag unwearable.",
"box": "Cardboard box",
"boxdsc": "A medium-sized cardboard box.",
"toolbox": "Toolbox",
"toolboxdsc": "A big, heavy steel box, made to hold tools.",
"medkit": "Med-kit",
"medkitdsc": "A small box, made to hold medicine.",
"scaffoldingpack": "Scaffolding pack",
"scaffoldingpackdsc": "A hyper-compressed box of scaffolding, made to be easily placed down. Lasts 100 uses.",
"disinfectant": "Antiseptic bottle",
"disinfectantdsc": "A 0.2L plastic bottle with a spray nozzle on it. Can spray 10ml of liquid at a time.",
"scrapmetal": "Scrap metal",
"scrapmetaldsc": "Bits and pieces of steel from destroyed machinery. Can be placed down if above 25% condition. Commonly used as currency between survivors, and for crafting.",
"climbingrope": "Climbing rope",
"climbingropedsc": "A long, strengthened sheet of rope with attachment points at each end. You could place it over a large drop and use it to climb down. Has two uses.",
"circuitboard": "Circuit board",
"circuitboarddsc": "A bit of circuitry, ripped out of a once working machine. It still sparks occasionally. Used in crafting.",
"bloodcrystalshard": "Blood crystal shard",
"bloodcrystalsharddsc": "Seeps blood into anything it touches. Slowly increases your blood volume up to normal levels while stored on your body.",
"soothingcrystalshard": "Soothing crystal shard",
"soothingcrystalsharddsc": "It has a calming aura to it. Slowly increases happiness while stored on your body.",
"reliefcrystalshard": "Relief crystal shard",
"reliefcrystalsharddsc": "You feel a little numb holding it... Decreases pain while stored on your body.",
"turbulentcrystalshard": "Turbulent crystal shard",
"turbulentcrystalsharddsc": "It vibrates with energy. Increases jump height while stored on your body.",
"oxygencrystalshard": "Oxygen crystal shard",
"oxygencrystalsharddsc": "It's bubbling away slowly, releasing oxygen into anything around it... Increases stamina regeneration while stored on your body.",
"emissivecrystalshard": "Emissive crystal shard",
"emissivecrystalsharddsc": "Glows brightly, for a time. Useful as a light source while it lasts.",
"digestioncrystalshard": "Digestion crystal shard",
"digestioncrystalsharddsc": "It feels as if it's taking matter out of your body... Decreases sickness while stored on your body.",
"geofruit": "Geofruit",
"geofruitdsc": "Basic, but tasty fruit. Grows on geo-trees. Low in calories, reduces some thirst and decays fast.",
"stonefruitclosed": "Stuck stone fruit",
"stonefruitcloseddsc": "A hard green fruit stuck to a hard, gray part of its plant. You need to separate it using your teeth first.",
"stonefruitopen": "Stone fruit",
"stonefruitopendsc": "A hard green fruit with a neutral taste and medium fat content. It's very dry, you'll probably be thirsty after it.",
"banana": "Banana",
"bananadsc": "A tasty yellow fruit, seemingly from another planet. Slightly radioactive.",
"burger": "Burger",
"burgerdsc": "A big, tasty snack. Fills both your tummy and soul!",
"pizzaslice": "Pizza slice",
"pizzaslicedsc": "A slice of baked pizza. Very tasty, filling and fattening!",
"bucketofchicken": "Bucket of chicken",
"bucketofchickendsc": "A bunch of chicken legs in a bucket. Very filling.",
"bucketofnochicken": "Bucket of no chicken",
"bucketofnochickendsc": "An empty chicken bucket.",
"steak": "Steak",
"steakdsc": "A big, nicely cooked and prepared piece of meat. Filling, fattening and tasty!",
"cookies": "Box of cookies",
"cookiesdsc": "A pack of small, baked sweet snacks. Tasty, but not the healthiest.",
"chips": "Chips",
"chipsdsc": "A pack of thin, baked slices of potato. Tasty, but not the healthiest.",
"cereal": "Cereal",
"cerealdsc": "A box of generic cereal. Not exactly fun to eat dry, but it's filling and not repulsive. Slightly increases thirst.",
"bowlofcereal": "Bowl of cereal",
"bowlofcerealdsc": "A foliage bowl that can hold 0.5L of liquid. Somehow, you're unable to create it without the cereal.",
"makeshifthelmet": "Makeshift helmet",
"makeshifthelmetdsc": "A rudimentary helmet made out of some rope and stitched together carcasses. Provides some head protection.",
"dogfood": "Dog food",
"dogfooddsc": "Seems inviting, considering you're canine.",
"hardcandy": "Candy",
"hardcandydsc": "A pack of small, hard candy. Tasty, but not filling.",
"fleshchunk": "Big flesh chunk",
"fleshchunkdsc": "A giant, very fatty chunk of flesh. Must've came from something big. Very filling and fattening.",
"candybar": "Candy bar",
"candybardsc": "A nice, tasty candy bar. Lasts long, but not very filling. Might make you sick if overeaten.",
"chocolatebar": "Chocolate bar",
"chocolatebardsc": "A bar of unpackaged chocolate. Tasty, but you can't digest it well.",
"waterbottle": "Water bottle",
"waterbottledsc": "A 0.5L plastic bottle. Comes with clean water.",
"milk": "Milk carton",
"milkdsc": "A carton that can hold a liter of liquid.",
"chocolatemilk": "Chocolate milk bottle",
"chocolatemilkdsc": "A large plastic bottle that holds up to a liter of liquid.",
"ketchup": "Ketchup bottle",
"ketchupdsc": "A 0.3L table condiment bottle.",
"waterjug": "Water jug",
"waterjugdsc": "A large, 3L jug.",
"bleach": "Bleach bottle",
"bleachdsc": "A 1.5L plastic bottle, made to hold bleach.",
"energydrink": "Energy drink can",
"energydrinkdsc": "A 0.25L soda can with bright markings on it.",
"coffee": "Coffee cup",
"coffeedsc": "A paper cup that can hold 0.25L of liquid.",
"soup": "Soup bowl",
"soupdsc": "A small closed bowl that can hold 0.3L of liquid.",
"sodabottle": "Soda bottle",
"sodabottledsc": "A liter plastic bottle.",
"applejuice": "Apple juice carton",
"applejuicedsc": "A carton that can hold 0.8L of liquid. Feels... natural.",
"lemonade": "Lemonade jar",
"lemonadedsc": "A jar that can hold 0.75L of liquid. Surprisingly tough.",
"icetea": "Iced tea bottle",
"iceteadsc": "A 0.5L bottle. This one has an orange tint to it.",
"sodacan": "Soda can",
"sodacandsc": "A 0.25L soda can.",
"alcohol": "Bottle of alcohol",
"alcoholdsc": "Glass bottle that can hold 0.4L of liquid.",
"foliage": "Foliage",
"foliagedsc": "Generic alien plant life. Barely edible, with a dissatisfying taste. Might make you sick. Decays fast. Often used in crafting.",
"foliagemeal": "Foliage meal",
"foliagemealdsc": "A decent prepared food, made of crispy foliage and rudimentary filling. Won't last for long and has no fat, but it's very filling.",
"dryfoliage": "Dried foliage",
"dryfoliagedsc": "Seems slightly more appealing to consume when it's dry. Might make you a little sick.",
"glowplantfruit": "Glowplant fruit",
"glowplantfruitdsc": "Bioluminescent and inedible. Has moderately dangerous toxins inside; counteracts infections. Its juice promotes chemical reactions, making it useful in crafting.",
"flashlight": "Flashlight",
"flashlightdsc": "Lights up a large area in front of it, but slowly loses battery. Use to change mode.",
"emergencylight": "Emergency light",
"emergencylightdsc": "A tiny, one-time use emergency flashlight. You'll probably want to find a new source of light before it runs out. Use to toggle.",
"lantern": "Lantern",
"lanterndsc": "A simple, wood and glass lantern with a bright yellow crystal inside of it.",
"lightbulb": "Lightbulb",
"lightbulbdsc": "An electric light with a filament that is heated until it glows. Seems to be battery powered. Don't put it in your mouth.",
"nutrientbar": "Nutrient bar",
"nutrientbardsc": "Solid, edible bar of pure nutrients and calories. Neutral taste, and doesn't spoil.",
"primitivediggingtool": "Metal digging tool",
"primitivediggingtooldsc": "A piece of sharp, heavy metal on a stick. Better at digging than claws.",
"makeshiftdiggingtool": "Makeshift digging tool",
"makeshiftdiggingtooldsc": "A piece of thrown together and tied up metal, made for digging through rock. It's a bit flimsy.",
"makeshiftheadlamp": "Makeshift headlamp",
"makeshiftheadlampdsc": "It's just a glowplant fruit strapped to your forehead. Not exactly comfortable, but frees up some inventory space.",
"shovel": "Metal shovel",
"shoveldsc": "A tool specially crafted to efficiently displace soil and other loose materials. While you haven't seen one of these before in your life, using it isn't exactly a science.",
"woodshovel": "Wooden shovel",
"woodshoveldsc": "A tool specially crafted to efficiently displace soil and other loose materials. Made with a brittle, yet light material.",
"pitchfork": "Metal pitchfork",
"pitchforkdsc": "An agricultural tool used to pitch loose material, such as hay, straw, manure, or leaves. Made of steel.",
"woodpitchfork": "Wooden pitchfork",
"woodpitchforkdsc": "An agricultural tool used to pitch loose material, such as hay, straw, manure, or leaves. Made of wood.",
"minilaserdrill": "Mini laser drill",
"minilaserdrilldsc": "A small, consumer-grade laser drill. Not the best at digging, but uses no stamina.",
"heavydrill": "Heavy drill",
"heavydrilldsc": "A big, heavy, mechanical handheld drill. Very efficient, though lacks range.",
"pickaxe": "Pickaxe",
"pickaxedsc": "A tool specially crafted to dig rock. Very efficient at removing terrain, though slow.",
"titaniumpickaxe": "Titanium pickaxe",
"titaniumpickaxedsc": "A finely crafted tool, made out of forged titanium. Very durable and efficient at removing terrain, though not very combat capable.",
"titaniummultitool": "Titanium multitool",
"titaniummultitooldsc": "A small, yet very firm and durable tool used for crafting, with a heavy hammer top and a tiny yet razor sharp blade hidden in the handle. While not useful for digging nor combat, it will last neigh indefinitely for all sorts of crafting recipes, and is light.\n\n<color=\"red\">Can be used in the health panel to amputate severely infected limbs.",
"titaniummachete": "Titanium machete",
"titaniummachetedsc": "A very capable and durable tool for combat, both easy and light to swing, yet razor-sharp and devastating. Its edge is heat treated to keep its sharpness for a long time. An amazing tool for self defense, and can be used as a digging tool as a last resort.\n\n<color=\"red\">Can be used in the health panel to amputate severely infected limbs.",
"sledgehammer": "Sledgehammer",
"sledgehammerdsc": "A tool with a large, flat metal head, attached to a long handle. Not made for digging.",
"woodpickaxe": "Wooden pickaxe",
"woodpickaxedsc": "A pickaxe made out of a particularly disappointing material. Efficient at removing terrain, but slow and brittle.",
"wooddiggingtool": "Wooden digging tool",
"wooddiggingtooldsc": "A piece of sharpened wood on a stick. Barely better at digging than claws.",
"machete": "Machete",
"machetedsc": "A big, broad metal blade. Would do well in melee combat. You feel uneasy holding it.\n\n<color=\"red\">Can be used in the health panel to amputate severely infected limbs.",
"crudecleaver": "Crude cleaver",
"crudecleaverdsc": "Cobbled together metal cleaver, with a blade nailed onto the handle. Would do well in crafting. You feel uneasy holding it.\n\n<color=\"red\">Can be used in the health panel to amputate severely infected limbs.",
"sickle": "Metal sickle",
"sickledsc": "A metal tool with a curved blade, made to harvest crops or cut through vegetation.\n\n<color=\"red\">Can be used in the health panel to amputate severely infected limbs.\n\n<color=\"red\">Can be used in the health panel to amputate severely infected limbs.",
"woodsickle": "Wooden sickle",
"woodsickledsc": "A wooden tool with a curved blade, made to harvest crops or cut through vegetation.",
"rake": "Rake",
"rakedsc": "Used for softening soil, along other things. Makes you feel like a farmer!",
"claws": "Claw pack",
"clawsdsc": "Even though it looks like a toy, it's scarily tough and sharp. You feel like you'd look cool holding it.\n\n<color=\"red\">Can be used in the health panel to amputate severely infected limbs.",
"trowel": "Trowel",
"troweldsc": "Primitive gardening tool, made of wood and metal. Probably better than using your claws.",
"woodtrowel": "Wooden trowel",
"woodtroweldsc": "Primitive gardening tool, made of wood. Probably better than using your claws...?",
"experimentflesh": "Yellow flesh",
"experimentfleshdsc": "A ripped piece of flesh from one of your own. Filling, but sickening.",
"rope": "Foliage rope",
"ropedsc": "A few bits of foliage, tied together into a rope. Used for crafting.",
"animalflesh": "Animal flesh",
"animalfleshdsc": "A ripped piece of meat from a deceased animal, native to this planet. While it is very similar to your own, it's somewhat edible, even if slightly sickening.",
"internalorgans": "Internal organs",
"internalorgansdsc": "A solid compressed ball of displaced internal organs, you can see an orange eyeball sticking out. Looks like they came from a creature sized closely to you. Filling, but horribly disgusting and sickening.",
"blobflesh": "Blobflesh",
"blobfleshdsc": "Oddly gooey piece of flesh. Filling and tasty! Might make you minorly sick.",
"cactusflesh": "Cactus flesh",
"cactusfleshdsc": "Sweet, high in water content and prickly. Tasty and hydrating, but it hurts to eat.",
"neuralbooster": "Neural booster",
"neuralboosterdsc": "An advanced mix of drugs that alters the structure and function of your brain, slightly increasing your mobility permanently. You might not want to use it more than once.",
"watch": "Electronic watch",
"watchdsc": "Periodically tells you useful info (bleeding time, hidden infections, weight changes, etc). When used, displays run time and temperature. Having a pocket buddy is comforting!",
"tutorialradio": "Training radio",
"tutorialradiodsc": "You're usually given one of these for the training sessions. Not sure if the messages are live or pre-recorded. It has a button you can press.",
"mp3player": "MP3 player",
"mp3playerdsc": "Surprisingly, it still seems to work. It has a small storage drive, with a few music tracks saved on it. You could play either of them for your own amusement.",
"mushpear": "Mushpear",
"mushpeardsc": "A blue plant part, made to distribute water. Barely edible, with a weird weight-absorbing property and off-putting taste. Lowers body mass when eaten. Seems to have trace opiate concentration.",
"mushtail": "Mushtail",
"mushtaildsc": "The end tail of a mushplant. Contains a chemical which can instantly knock someone out for a while, with a visible mood increase afterwards. Odd. No nutritional value.",
"mushball": "Mushball",
"mushballdsc": "A round, edible, bubble-like watery fruit. Looks and feels a little disgusting, but has high water content. Decays very fast.",
"droppings": "Droppings",
"droppingsdsc": "It's poop.",
"smallpack": "Small backpack",
"smallpackdsc": "A small leather backpack.",
"duffelbag": "Duffel bag",
"duffelbagdsc": "A decently sized bag made of fabric.",
"bigpack": "Backpack",
"bigpackdsc": "A medium sized backpack.",
"bikehelmet": "Bicycle helmet",
"bikehelmetdsc": "A helmet designed to reduce the severity of impacts to the head. Reduces head injuries from falls.",
"holidayhat": "Holiday hat",
"holidayhatdsc": "You've heard that people wear these for some kind of special occassion, though you're not sure what it's about. It's nice that you were sent with one, at least.",
"headlamp": "Headlamp",
"headlampdsc": "A little flashlight, made to be strapped onto your forehead. Loses battery over time.",
"dustmask": "Dust mask",
"dustmaskdsc": "A slightly sturdy mask that covers your mouth. Offers minor head protection.",
"scarf": "Scarf",
"scarfdsc": "Red, warm, and fuzzy, this long scarf provides some insulation from the elements. Makes you feel like a mercenary...",
"blueprint": "Blueprint",
"blueprintdsc": "Has the recipe for some kind of object written on it. There is some kind of electronic chip attached to it... Use to learn the recipe and gain INT experience.",
"safetyglasses": "Safety glasses",
"safetyglassesdsc": "A sturdy pair of plastic glasses. Offers minor head protection.",
"autozoomgoggles": "Auto-zoom goggles",
"autozoomgogglesdsc": "A pair of goggles that have the ability to zoom in the user's vision to see farther.",
"blindfold": "Blindfold",
"blindfolddsc": "A black piece of cloth to cover your eyes with. Offers slight protection, but closes your character's eyes.",
"balaclava": "Balaclava",
"balaclavadsc": "A thick, padded piece of cloth to go around your skull. Offers minor protection and decent insulation.",
"latexgloves": "Latex gloves",
"latexglovesdsc": "A pair of simple latex gloves. Offers minor insulation from the elements.",
"fannypack": "Fanny pack",
"fannypackdsc": "A small bag made to be put on your belly.",
"bandolier": "Bandolier",
"bandolierdsc": "A pocketed belt that goes over your shoulder, made to hold ammunition. Can hold firearm rounds.",
"bellyarmor": "Belly armor",
"bellyarmordsc": "A big piece of metal, made to be strapped on your abdomen. Provides great protection, and some insulation.",
"belt": "Belt",
"beltdsc": "A leather belt to go over your belly. You could attach something to it.",
"popcorn": "Popcorn",
"popcorndsc": "A bucket containing a bunch of corn kernels, puffed up from being heated. You find it to be quite a novel concept. Tasty.",
"nopopcorn": "No popcorn",
"nopopcorndsc": "Empty paper bucket. You could store something in it.",
"spacedrain": "Space-drain",
"spacedraindsc": "Using advanced teleportation technology, it can drain liquids away from you on use. No one really knows where the lost matter goes... Not like that's your problem, though. Automatically recharges.",
"hoodie": "Hoodie",
"hoodiedsc": "A black, very oversized hoodie that keeps you warm and has a small pocket.",
"metabolismchip": "Metabolism chip",
"metabolismchipdsc": "A chip that slightly increases your metabolism, making your limbs regenerate much faster, but using more hunger to do so.",
"xalorissponge": "Xaloris sponge",
"xalorisspongedsc": "The ripped off, shriveled up spore container of a Xaloris. Can be used a limb to counteract infection or eaten for nutritional value. Its spores might impact your immune system.",
"jetpack": "Jetpack",
"jetpackdsc": "A device worn as a backpack which uses jets to propel the wearer through the air. Has limited fuel and won't work while wet. Hold W to use.",
"dynamite": "Dynamite",
"dynamitedsc": "An explosive made of nitroglycerin, sorbents, and stabilizers. Good for making holes in the terrain. Not very good for your ears.",
"climbingclaws": "Climbing claws",
"climbingclawsdsc": "A pair of steel claws that go over your hands, specifically designed to attach to walls effectively. Grants you the ability to walljump on the same wall indefinitely.",
"plasmacutter": "Plasma cutter",
"plasmacutterdsc": "A device that generates a directed flow of plasma. Very good at cutting through metal blocks. Can be used in the health panel to cauterize wounds.",
"grapplinghook": "Grappling hook",
"grapplinghookdsc": "A metal device that launches a hook attached with a rope. The instruction manual is missing.",
"ceftriaxone": "Ceftriaxone syringe",
"ceftriaxonedsc": "A 100ml syringe that can inject fluid intravenously. This one has a small bottle next to it to draw from.",
"woundglue": "Wound glue",
"woundgluedsc": "A hemostatic, antibiotic glue-like substance. Fights infection, promotes healing and is very effective at sealing bleeding wounds. Might cause circulation problems - use with care.",
"boneweldingtool": "Bone welding tool",
"boneweldingtooldsc": "A very experimental bit of technology that welds a fracture back together, vastly speeding up healing. Causes some damage to the limb due to the process - better have some dressing ready.",
"paprikash": "Paprikash",
"paprikashdsc": "A paste made from ground fish, rice, tomato paste and vegetable oil, seasoned with onion, salt and spices. It looks and smells rather appealing.",
"carcass": "Stiff carcass",
"carcassdsc": "The hard, crushed remains of a sizeable insect. Used in crafting.",
"largecarcass": "Large carcass",
"largecarcassdsc": "Two insect carcasses joined together, forming a half-tube shape. Used in crafting.",
"carcasssplint": "Carcass splint",
"carcasssplintdsc": "A hard, long tube made from multiple joined carcasses. Functions as a decent makeshift splint for treating fractures.",
"terrainscanner": "Terrain scanner",
"terrainscannerdsc": "Shows you a low-quality map of the terrain below you. Terrain is highlighted in green, solid buildings in red. Goes 24 meters down.",
"bloodcoagulant": "Procoagulant syringe",
"bloodcoagulantdsc": "A 100ml syringe with an auto-injector at the end. Dosage is ~34mL.",
"streptokinase": "Streptokinase syringe",
"streptokinasedsc": "A 100ml syringe with an auto-injector at the end. Dosage is ~34mL.",
"chestdrain": "Chest drain",
"chestdraindsc": "Used to drain fluid from the thorax. Reduces hemothoraces, reusable after some time. Only usable on the chest.",
"tweezers": "Tweezers",
"tweezersdsc": "A simple pair of metal tweezers. Can cleanly and painlessly remove shrapnel from limbs.",
"icepack": "Ice pack",
"icepackdsc": "A cold bag filled with self-cooling refrigerant gel. Speeds up muscle healing, reduces pain and cools you down slightly. Automatically cools itself over time.",
"armwarmers": "Arm warmers",
"armwarmersdsc": "A pair of blue arm warmers. Provides some insulation against the cold.",
"carapace": "Carapace",
"carapacedsc": "A sturdy steel carapace to protect your thorax. Feels royal.",
"limbwraps": "Limb wraps",
"limbwrapsdsc": "Makeshift wraps made from gauze to cover the extremities. Slightly protects your arms and feet from damage and makes you feel like a warrior.",
"kneepads": "Kneepads",
"kneepadsdsc": "Plastic pads, made to protect the knees and cushion impacts.",
"plushie": "Plushie",
"plushiedsc": "It makes a squeaky noise when you squish it. You could take your frustration out on it when feeling down...",
"tornshirt": "Torn shirt",
"tornshirtdsc": "An old, torn blue shirt. Provides a small bit of protection and insulation.",
"rangefinder": "Rangefinder",
"rangefinderdsc": "A device used to measure distances to remote objects. Tells you the distance to whatever you're pointing at when used.",
"mindwipe": "Mindwipe",
"mindwipedsc": "A 60ml pill bottle. Because mindwiping is a painful process, it comes with an equal mix of morphine to ease the transition slightly.",
"scubadivinggear": "Advanced scuba diving gear",
"scubadivinggeardsc": "Lets you indefinitely breathe and regenerate stamina under, makes you move faster in liquids and dries you out quickly after resurfacing. The pool floaties are retrofitted.",
"filterstraw": "Filter straw",
"filterstrawdsc": "Can be used to safely drink groundwater and reduce the health impact of other liquids when held in the main hand. Also works when drinking from bottles.",
"wrench": "Wrench",
"wrenchdsc": "A tool used to provide grip and mechanical advantage in applying torque to turn objects. Can be used on dislocated limbs to correct them more effectively than with your bare hands. Also makes for a decent hammering tool.",
"makeshiftwrench": "Makeshift wrench",
"makeshiftwrenchdsc": "A crude tool that's probably better at hitting bolts into place than actually turning them. It won't help with dislocations, but is useful in crafting.'",
"bruisekit": "Bruise kit",
"bruisekitdsc": "A combination of drugs and other medicines, made to aid muscle healing. Increases muscle/skin health and highly aids dislocations. Doesn't affect bleeding.",
"medicalsuture": "Medical suture",
"medicalsuturedsc": "Used to stitch wounds back together. Instantly stops most bleeding and increases skin health.",
"tourniquet": "Tourniquet",
"tourniquetdsc": "When applied, it cuts off circulation to the limb, stopping all bleeding in the affected area (though it does not heal the wound). It must be removed after some time, as it causes pain and deprives the limb of oxygen. Reusable.",
"browncap": "Browncap",
"browncapdsc": "You aren't sure what kind of fungus it is exactly. For all you know, it could do anything from curing wounds to killing you on the spot.",
"sneakers": "Sneakers",
"sneakersdsc": "A pair of white sneakers, that are not at all made to go over your feet. If you manage to somehow squish your paws in them, provides protection from glass shards.",
"frigiantfruit": "Frigiant fruit",
"frigiantfruitdsc": "A very cold, hard and glassy fruit. Tasty, but has a tendency to cool you down a lot. Consider not consuming it out in the freezing cold.",
"purpleherb": "Purple herb",
"purpleherbdsc": "A dry, purple leaf with a coarse texture. Commonly used as an aid for certain afflictions - helps against sickness, slightly helps hearing loss and might lessen internal bleeding. Use with caution - it has a tendency to highly increase the consumer's body temperature.",
"bulbskin": "Bulb skin",
"bulbskindsc": "An oily piece of thick, yellow plant skin. Contains a high amount of adrenaline and is slightly hydrating, but might minorly affect brain function. Can also be used as a makeshift bandage and limb analgesic.",
"geigefruit": "Geige-fruit",
"geigefruitdsc": "An odd, rectangular shiny fruit. Smells of oil, but tastes nice! Refills hunger and thirst. Can mess with your lungs for a moment, and may randomly help or intensify radiation sickness slightly. Has a loud reaction when impacting the ground at speeds - useful for checking drop height.",
"antisepticmush": "Antiseptic mush",
"antisepticmushdsc": "Smushed together bits of fruit and foliage, resulting in a mixture effective in treating infections. Lasts one use.",
"striderpelt": "Strider pelt",
"striderpeltdsc": "A large piece of thick, fluffy white pelt ripped from a snow strider. Offers considerable insulation from the elements.",
"funguschunk": "Fungus chunk",
"funguschunkdsc": "A ripped piece of fungi. Does a decent enough job as food, though you're unsure about the side effects.",
"clottingmush": "Clotting mush",
"clottingmushdsc": "A small vial of a clot-promoting poultice. Needs to be held in a special container in order to not go bad. While not particularly useful on its own, it could be refined further...",
"bunchunk": "Bunchunk",
"bunchunkdsc": "A piece of fungus with clot-promoting properties. While not particularly useful on its own, it could be refined further...",
"smallbattery": "Small battery",
"smallbatterydsc": "A small battery that can be inserted into various electronic devices. Stores half as much as a medium battery.",
"mediumbattery": "Medium battery",
"mediumbatterydsc": "A generic battery that can be inserted into various electronic devices. Stores twice as much as a small battery, but a third as much as a large one.",
"largebattery": "Large battery",
"largebatterydsc": "A large industrial battery that can be inserted into certain electornic devices. Stores three times as much as a medium battery.",
"pistol": "Pistol",
"pistoldsc": "A basic, semi-automatic handgun. Uses small magazines loaded with 9mm rounds. Might jam when wet or low condition. Hold in your main hand to use and see controls.",
"rifle": "Rifle",
"rifledsc": "A stockless, fully automatic rifle. Uses rifle magazines loaded with 5.56 rounds. Might jam when wet or low condition. Hold in your main hand to use and see controls.",
"shotgun": "Pump-action shotgun",
"shotgundsc": "A stockless, pump-action shotgun with an internal magazine. Uses 12 gauge shells loaded directly into the gun. Might jam when wet or low condition. Hold in your main hand to use and see controls.",
"9mmround": "9mm round",
"9mmrounddsc": "A small handgun round. Can be loaded into a small magazine, or directly into the chamber if the gun's bolt is open.",
"556round": "5.56 round",
"556rounddsc": "A rifle round. Can be loaded into a rifle magazine, or directly into the chamber if the gun's bolt is open.",
"12gauge": "12-Gauge buckshot",
"12gaugedsc": "A 12 gauge buckshot round. Can be loaded into shotguns, or directly into the chamber if the gun's bolt is open.",
"boxof12gauge": "Box of 12-Gauge",
"boxof12gaugedsc": "A box that can store sixteen 12-Gauge rounds. Use to unload a shell to insert into a firearm.",
"smallmagazine": "Small magazine",
"smallmagazinedsc": "A universal handgun magazine that accepts 9mm rounds.",
"riflemagazine": "Rifle magazine",
"riflemagazinedsc": "A universal rifle magazine that accepts 5.56 rounds.",
"magazinebase": "Magazine base",
"magazinebasedsc": "A specially shaped container with a spring in it. Used in magazine and firearm making.",
"makeshiftrifle": "Makeshift rifle",
"makeshiftrifledsc": "An improvised bolt-action firearm, made of scrapped together tubes and gun scraps. Uses small magazines loaded with 9mm rounds. Might jam when wet or low condition. Hold in your main hand to use and see controls.",
"casing": "Casing",
"casingdsc": "Empty casing. While it's not of much use by itself, you could use it in crafting.",
"scrapcube": "Scrap cube",
"scrapcubedsc": "Solid cube made of melted scrap metal. Not particularly strong, but will do in crafting.",
"scrappanel": "Scrap panel",
"scrappaneldsc": "Thin sheet of scrap metal. Not partiularly strong, but will do in crafting.",
"scraptube": "Scrap tube",
"scraptubedsc": "Hollow tube made of scrap metal. Not partiularly strong, but will do in crafting. Could act as a shoddy makeshift hammer.",
"woodscraps": "Wood scraps",
"woodscrapsdsc": "Bits and pieces of smashed wood. You could probably make them into a crafting material.",
"woodcube": "Wood cube",
"woodcubedsc": "Solid cube made of melted together wood. While it's very frail, it's also light.",
"woodpanel": "Wood panel",
"woodpaneldsc": "Thin sheet made of wood. While it's very frail, it's also light.",
"canvas": "Canvas",
"canvasdsc": "Thin, flexible sheet made of plant matter. Light and decently durable for what it is.",
"nails": "Nails",
"nailsdsc": "A pile of crudely made nails. Should be enough to last a few recipes. You'll probably need a hammer to drive them.",
"string": "String",
"stringdsc": "A thin, deceptively durable string made of prepared plant matter. Used in more intricate recipes.",
"stick": "Stick",
"stickdsc": "A short wooden stick. While it's very frail, it's also light. Way too small to use as a weapon. Could act as a shoddy makeshift hammer.",
"ilmenitechunk": "Ilmenite chunk",
"ilmenitechunkdsc": "A titanium-iron oxide mineral. Though costly, it can be processed into a strong titanium alloy.",
"titaniumslab": "Titanium slab",
"titaniumslabdsc": "A rectangular slab made of a strong titanium alloy. Can be used for advanced crafting.",
"titaniumrod": "Titanium rod",
"titaniumroddsc": "A solid rod made of a strong titanium alloy. Can be used for advanced crafting, and as a makeshift hammer.",
"titaniumsheet": "Titanium sheet",
"titaniumsheetdsc": "A thin, yet firm sheet made of a strong titanium alloy. Can be used for advanced crafting.",
"rawcopper": "Raw copper",
"rawcopperdsc": "Raw chunk of heavily oxidized copper. You could refine it for use in electronics.",
"processedcopper": "Processed copper",
"processedcopperdsc": "Chunk of bio-chem processed copper. Malleable and conductive, you could turn it into wiring for electronics.",
"plasticchunk": "Chunk of plastic",
"plasticchunkdsc": "A chunk of flexible plastic which has been visibly forcibly displaced. Usable in crafting, mainly in electronics.",
"flexiglass": "Flexiglass",
"flexiglassdsc": "A thin sheet of flexible, transparent material, made from chemically treated plastic. Used in crafting.",
"bundleofwires": "Bundle of wires",
"bundleofwiresdsc": "Bundle of neatly tied together wires with some isolation around them. Used in electronics crafting.",
"flimsyknife": "Flimsy knife",
"flimsyknifedsc": "A small, dull, brittle knife. Can be used for rudimentary crafting. Little to no use in combat.\n\n<color=\"red\">Can be used in the health panel to amputate severely infected limbs.",
"craftingbottle": "Makeshift bottle",
"craftingbottledsc": "Liter bottle made from random scraps and bits around you. Cannot be refilled, and will disappear when empty/a few minutes pass. Better transfer the contents somewhere else before it's gone.",
"canteen": "Canteen",
"canteendsc": "Simple, small bottle for holding liquids, made with some glued together chunks of plastic tied together with rope. Holds 300mL.",
"lcdscreen": "LCD screen",
"lcdscreendsc": "A simple electronic display, used in crafting.",
"autoinjector": "Auto-injector",
"autoinjectordsc": "A medical marvel when it was invented, this little device is able to automatically find a vein or artery to inject to and deliver the provided dosage. Used in medicinal crafting.",
"keratinbooster": "Keratin booster",
"keratinboosterdsc": "A bottle filled with a modified growth hormone that specifically targets keratin in order to encourage its growth. Makes your claws regrow faster for some time.",
"drillrepairkit": "Drill repair kit",
"drillrepairkitdsc": "A small bundle of spare parts, made to repair Drill Pods. You could use one of these to get a pod back into a working state.",
"campfire": "Campfire",
"campfiredsc": "A lit campfire. Warm and cozy, you'll heat up when next to it. Used as a heat source in a variety of food recipes.",
"firestarter": "Firestarter",
"firestarterdsc": "A device to start a fire by friction between a rapidly rotating wooden rod and a cavity on a stationary wood piece. In layman's terms, stick rotatey, fire starty. Can be used up to 3 times before burning out.",
"charcoal": "Charcoal",
"charcoaldsc": "Small, light piece of charcoal. Can be used as a flammable ingredient for crafting.",
"ryebulb": "Rye bulb",
"ryebulbdsc": "A thin sack filled with grain. You could pound it down into a flour if you had a hammering tool.",
"ryeflour": "Rye flour",
"ryeflourdsc": "A powder mainly used in making baked goods. You'll probably need some water and a heat source to work with it.",
"bread": "Bread",
"breaddsc": "A loaf of bread, made of flour and water. About the simplest thing you could eat, though not repulsive and will last for a long time.",
"pemmican": "Pemmican",
"pemmicandsc": "A mixture of fat, dried meat, and dehydrated fruit. Lasts a long time and is very calorie-dense. Tastes neutral.",
"torch": "Torch",
"torchdsc": "Extremely primitive lightsource. While it lights up the way pretty well, it will be put out by liquids. You can relight it with a bit of fat and a flame source.",
"lighter": "Lighter",
"lighterdsc": "A generic flip top lighter. Can be used as a flame source for many crafting recipes, such as lighting campfires. Lasts many, many uses.",
"present": "Present",
"presentdsc": "A decorated paper box, seemingly filled with something. Use it to unpack it.",
"minibarrel": "Mini-barrel",
"minibarreldsc": "A small, industrial barrel made for storing liquids. Extremely heavy and impractical to use."
},
"buildings": {
"animalcorpse": "Animal corpse",
"animalcorpsedsc": "",
"fungalibungali": "Fungali bungali",
"fungalibungalidsc": "A small patch of greenish mushrooms. You might be able to harvest one of the caps if you're lucky.",
"mushroomplatform": "Mushroom platform",
"mushroomplatformdsc": "A sturdy piece of fungi you can stand on.",
"bouncecap": "Bouncecap",
"bouncecapdsc": "Wheeeeee!",
"climbingropeextended": "Climbing rope",
"climbingropeextendeddsc": "Extended length of sturdy rope. Hold up near it to start climbing.",
"glowshroom": "Glowshroom",
"glowshroomdsc": "Slightly radioactive and strikingly bright.",
"mushroomtree": "Mushroom tree",
"mushroomtreedsc": "Looks bioluminescent.",
"drillpod": "Drill pod",
"drillpoddsc": "Used for transporting people long distances through solid ground. While it's not in a functional state, you could get it working if you bring a repair kit. Can be used to skip 2 layers downwards.",
"drillpoddscfixed": "Used for transporting people long distances through solid ground.\n\nCrouch inside it to skip 2 layers downwards. Might cause some hearing loss, as the soundproofing is worn out.",
"drillpodbroken": "Broken drill pod",
"drillpodbrokendsc": "It's broken beyond repair.",
"frigiant": "Frigiant",
"frigiantdsc": "An icy, glassy plant. A spherical bulb is hanging from it.",
"snowstrider": "Snow strider",
"snowstriderdsc": "A large, fluffy creature that hunts for food in the cold regions of this cave system. Its thick pelt keeps it warm.",
"spaceheater": "Ion space heater",
"spaceheaterdsc": "A device that strongly heats the area around it. Might induce minor radiation sickness if you're too close for too long. You could cook raw meat with it.",
"xaloris": "Xaloris",
"xalorisdsc": "A spongy and brambly fern that heats up the air around it to spread spores to its surroundings. Keeps the cold at bay, but breathing in the spores for too long might mess with your immune system.",
"lifepodheater": "Life-pod heater",
"lifepodheaterdsc": "Keeps the inside nice and cozy.",
"barbedwirefence": "Barbed fence",
"barbedwirefencedsc": "Don't touch the pokey part.",
"beartrap": "Old machinery",
"beartrapdsc": "It has a set of two jaws spiked with teeth.",
"bioterminal": "Bio-terminal",
"bioterminaldsc": "A computer terminal with a plate under it and writing that reads \"Insert human DNA sample to continue...\"",
"lifepodshower": "Lifepod shower",
"lifepodshowerdsc": "Provides a one-time spray of antiseptic cleaning foam.",
"lifepodpump": "Lifepod pump",
"lifepodpumpdsc": "Pumps any liquid spills outside.",
"BloodCrystal": "Blood Crystal",
"BloodCrystaldsc": "It seems to be moist with yellow liquid, releasing it into anything around it.",
"cactus": "Cactus",
"cactusdsc": "Back up there, you were told these are supposed to be green. They didn't lie about it being prickly at least.",
"coil": "Coil",
"coildsc": "Good for instantly frying anything conductive.",
"containercrate": "Container crate",
"containercratedsc": "Has miscellaneous items in it.",
"corpse": "???",
"corpseseen": "Corpse",
"corpsedsc": "",
"glassshards": "Glass shards",
"glassshardsdsc": "",
"sandvine": "Sandvine",
"sandvinedsc": "A long, sturdy vine. You could climb it, though doing so might be difficult if it's too thin.",
"shadecrawler": "Shade crawler",
"shadecrawlerdsc": "",
"wallbiter": "Wall biter",
"wallbiterdsc": "A concerningly large, fluffy, six legged beast. You can see what looks like sharp teeth sticking out. Seems to be moving around erratically.",
"thornbackyoung": "Thornback",
"thornbackyoungdsc": "A young, fluffy and very much aggressive thornback. They seemingly enjoy tunneling through the ground and ripping apart any moving thing nearby.",
"thornbackelder": "Elder thornback",
"thornbackelderdsc": "RUN!",
"cavetick": "Cave tick",
"cavetickdsc": "",
"overgrowntick": "Overgrown tick",
"overgrowntickdsc": "A cave tick that had way too much food and space to grow. As aggressive as usual.",
"DigestionCrystal": "Digestion Crystal",
"DigestionCrystaldsc": "It has a weird look and feel to it.",
"dropcapsule": "Drop capsule",
"dropcapsuledsc": "An artificial warmth emanates from it.",
"chipcapsule": "Chip capsule",
"chipcapsuledsc": "",
"lifepodbuttonheat": "Heat toggle",
"lifepodbuttonheatdsc": "A red, cheap looking button. This one toggles the lifepod heater and A/C. It's currently set to <>.",
"lifepodbuttonshower": "Shower toggle",
"lifepodbuttonshowerdsc": "A red, cheap looking button. This one activates the lifepod's cleaning and disinfecting gas shower.",
"EmissiveCrystal": "Emissive Crystal",
"EmissiveCrystaldsc": "A rather bright light emanates from it.",
"foodbox": "Food box",
"foodboxdsc": "Has food items in it.",
"geotree": "Geotree",
"geotreedsc": "It's squishy! Has weirdly geometrical leaf-looking things on it.",
"glowplant": "Glowplant",
"glowplantdsc": "A green, bioluminescent plant. It seems to be rather unfazed by the environment.",
"jumppad": "Old machinery",
"jumppaddsc": "It has a pressure plate on it.",
"landmine": "Landmine",
"landminedsc": "Passively terrifying.",
"leadbush": "Leadbush",
"leadbushdsc": "It has pieces of heavy metal growing on it. While it looks like a plant, it's actually an animal!",
"lifepodchest": "Life-pod chest",
"lifepodchestdsc": "Likely to contain basic survival gear.",
"LifePodLight": "Light",
"LifePodLightdsc": "Has a lightbulb in it - you could probably take it.",
"medcrate": "Medical crate",
"medcratedsc": "Has medical items in it.",
"rechargingstation": "Recharging station",
"rechargingstationdsc": "A station used for recharging batteries. Accepts batteries of any size, and has seemingly infinite power. Use to insert a battery from your main hand, then drag the battery back onto yourself.\n\nIt seems to have a music player to soothe the atmosphere while you wait... Ironically, it lacks a battery.",
"mushplant": "Mushplant",
"mushplantdsc": "It's twitching slowly... It looks moist.",
"OxygenCrystal": "Oxygen Crystal",
"OxygenCrystaldsc": "It seems to be slowly bubbling...",
"reinforceddoor": "Reinforced door",
"reinforceddoordsc": "Can probably be opened by something...",
"ReliefCrystal": "Relief Crystal",
"ReliefCrystaldsc": "It looks sharp and reddish.",
"sandrose": "Sand rose",
"sandrosedsc": "An oddly beautiful plant with a few large, oblong shapes growing on it.",
"scrapeater": "Scrap-eater",
"scrapeaterdsc": "It has a label on it that reads \"Insert scrap to open\", with a small monitor next to it displaying <color=#ffffff>\"<>%\".",
"shuttledoor": "Shuttle door",
"shuttledoordsc": "A big piece of metal to keep outside things outside and inside things, inside.",
"shuttleelevator": "Shuttle elevator",
"shuttleelevatordsc": "The time you've spent sitting on this thing makes up a concerning percent of your entire lifetime.",
"SoothingCrystal": "Soothing Crystal",
"SoothingCrystaldsc": "Looks inconspicuous.",
"spikestabber": "Old machinery",
"spikestabberdsc": "Looks scary. You could probably deactivate it...",
"spikestabberdscused": "Looks like it's harmless now.",
"stoneplant": "Stoneplant",
"stoneplantdsc": "It's a clump of hard, stone-like material with squishy green blobs stuck onto it.",
"TurbulentCrystal": "Turbulent Crystal",
"TurbulentCrystaldsc": "It's jittering slightly.",
"turret": "Turret",
"turretdsc": "Seems to have some sort of heat detector on it.",
"stalagmite": "Stalagmite",
"stalagmitedsc": "Relievingly, its apex is rounded.",
"icestalagmite": "Ice stalagmite",
"icestalagmitedsc": "Relievingly, its apex is rounded.",
"stalactite": "Stalactite",
"stalactitedsc": "It seems loosely connected to the ceiling.",
"icestalactite": "Icicle",
"icestalactitedsc": "It seems loosely connected to the ceiling.",
"stalactitedscdropped": "It, in fact, is no longer connected to the ceiling.",
"drybush": "Dried bush",
"drybushdsc": "You have a sneaking suspicion that it's dead.",
"brownshroom": "Brownshroom",
"brownshroomdsc": "You can't say much more about it other than the fact that it is, in fact, brown.",
"spentfuel": "Spent fuel",
"spentfueldsc": "An oddly terrifying energy emanates from it.",
"radbarrel": "Barrel",
"radbarreldsc": "Looks old.",
"soundcannon": "Sound cannon",
"soundcannondsc": "You should probably cover your ears if you hear it charging.",
"trader": "Survivor",
"traderdsc": "Another unlucky victim. At least they're still breathing.",
"traderdscdead": "They're not breathing anymore. Thanks to you.",
"bananaplant": "Banana-plant",
"bananaplantdsc": "A short, wide plant, colloquially called the \"Banana Plant\" due to its mushy, yellow top. Very slippery to step on.",
"geyser": "Geyser",
"geyserdsc": "An unstable geyser with a tendency to shoot out water. Luckily, it's room temperature at worst.",
"oilpipe": "Waste pipe",
"oilpipedsc": "A rusty pipe with a dark tar pouring from it. You don't want to look inside... Will probably flood the area given enough time.",
"plantiation": "Plantiation",
"plantiationdsc": "A long, dull purple colored plant, with a large semi-transparent bulb growing on the end.",
"mushroomdropper": "Dropshroom",
"mushroomdropperdsc": "A fungus that releases its cap to spread its spores around any unfortunate passerbys.",
"mushroomdropperpayload": "Dropshroom cap",
"mushroomdropperpayloaddsc": "It's the part that falls down and hurts.",
"mushroomrope": "Mushroom rope",
"mushroomropedsc": "A long piece of fungus. It looks like you could climb on it pretty easily.",
"sidestabber": "Sidestabber",
"sidestabberdsc": "An odd animal fused with a fungus. Launches a large spike at any passing prey.",
"skullcrusher": "Skullcrusher",
"skullcrusherdsc": "Might give you a headache.",
"gunmine": "Gunmine",
"gunminedsc": "Colloquially called the \"Toe popper\".",
"sawblade": "Sawblade",
"sawbladedsc": "Brings up horrifying memories.",
"LoreNote": "Written note",
"LoreNotedsc": "Left behind by another survivor.",
"ceilingrye": "Ceiling rye",
"ceilingryedsc": "Oddly thin patch of grass with oblong sacks hanging at the ends. It looks like they're filled with grain of some kind.",
"grabberplant": "Tentacle-plant",
"grabberplantdsc": "It appears to be feeling around the environment with its tip.",
"grabbershroom": "Grabber-shroom",
"grabbershroomdsc": "You struggle to understand how fungus can do this."
},
"moodles": {
"braindamage4": "Comatose",
"braindamage3": "Severe neurophysiological deterioration",
"braindamage2": "Neurological damage",
"braindamage1": "Cognitive impairment",
"cantbreathe": "Respiratory arrest",
"thoraxdestroyed": "Lung failure",
"oxygen1": "Hypoxemic",
"oxygen2": "Very hypoxemic",
"oxygen3": "Asphyxiating",
"oxygen4": "Cardiac arrest",
"pain1": "Desconforto",
"pain2": "Dor",
"pain3": "Dor severa",
"pain4": "Agonia",
"shock": "Choque",
"overdose1": "Opiated",
"overdose2": "Drugged",
"overdose3": "Highly drugged",
"overdose4": "Fatal opioid overdose",
"withdrawal1": "Opioid craving",
"withdrawal2": "Withdrawal",
"withdrawal3": "Severe withdrawal",
"withdrawal4": "Dying of withdrawal",
"drugoverdose": "Drug overdose",
"bleeding1": "Sangramento leve",
"bleeding2": "Sangramento",
"bleeding3": "Sangramento grave",
"bleeding4": "Sangramento catastrófico",
"internalBleed": "Sangramento interno",
"lowbloodvolume1": "Pale",
"lowbloodvolume2": "Hypovolemic",
"lowbloodvolume3": "Critically hypovolemic",
"lowbloodvolume4": "Exsanguinated",
"highbloodvolume1": "Bloated",
"highbloodvolume2": "Hypervolemic",
"highbloodvolume3": "Critically hypervolemic",
"highbloodvolume4": "Lethally hypervolemic",
"exertion1": "Slightly exerted",
"exertion2": "Exerted",
"exertion3": "Highly exerted",
"exertion4": "Totally exhausted",
"brokenbone": "Fractured bone",
"dislocation": "Dislocated joint",
"brokenneck": "Fractured neck",
"brokenribs": "Fractured ribs",
"dislocatedjaw": "Mandíbula deslocada",
"dislocatedspine": "Coluna deslocada",
"infected1": "Infecção",
"infected2": "Infecção dolorosa",
"infected3": "Infecção severa",
"infected4": "Infecção fatal",
"sepsis1": "Sepsis",
"sepsis2": "Severe sepsis",
"sepsis3": "Septic shock",
"concussion": "Concussed",
"unconscious": "Unconscious",
"incapacitated": "Incapacitated",
"asleep": "Dormindo",
"confused1": "Confuso",
"confused2": "Muito confuso",
"confused3": "Desmaiando",
"tired1": "Sonolento",
"tired2": "Cansado",
"tired3": "Muito cansado",
"tired4": "Meio adormecido",
"hunger1": "Fome leve",
"hunger2": "Fome",
"hunger3": "Muita fome",
"hunger4": "Morrendo de fome",
"hunger5": "Saciado",
"hunger6": "Cheio",
"thirst1": "Sede",
"thirst2": "Muita sede",
"thirst3": "Sede extrema",
"thirst4": "Desidratação crítica",
"overhydrated1": "Sede saciada",
"overhydrated2": "Excesso de hidratação",
"overhydrated3": "Intoxicação por água",
"sick1": "Enjoo leve",
"sick2": "Náusea",
"sick3": "Doente",
"sick4": "Gravemente doente",
"hot1": "Aquecido",
"hot2": "Calor",
"hot3": "Hipertermia",
"hot4": "Insolação",
"cold1": "Frio leve",
"cold2": "Frio",
"cold3": "Hipotermia",
"cold4": "Congelando ate a morte",
"wet1": "Damp",
"wet2": "Wet",
"wet3": "Soaked",
"wet4": "Water-logged",
"underweight1": "Underweight",
"underweight2": "Skinny",
"underweight3": "Malnourished",
"underweight4": "Emaciated",
"overweight1": "Chubby",
"overweight2": "Overweight",
"overweight3": "Fat",
"overweight4": "Obese",
"depression1": "Feeling down",
"depression2": "Gloomy",
"depression3": "Depressed",
"depression4": "Miserable",
"trauma1": "Anxious",
"trauma2": "Scared",
"trauma3": "Traumatized",
"trauma4": "Shell shocked",
"happy1": "Satisfied",
"happy2": "Excited",
"happy3": "Happy",
"happy4": "Gleeful",
"impairedspeech": "Impaired speech",
"deaf2": "Impaired hearing",
"deaf3": "Hearing loss",
"deaf4": "Severe hearing loss",
"autopump": "Life support",
"encumbered1": "Heavy load",
"encumbered2": "Encumbered",
"encumbered3": "Very encumbered",
"encumbered4": "Hampered",
"irradiated1": "Uncomfortable",
"irradiated2": "Radiation sickness",
"irradiated3": "Severe radiation sickness",
"irradiated4": "Chernobyl wannabe",
"energized": "Energized",
"hemothorax": "Hemothorax",
"hollow": "Hollow",
"badsleep": "Bad sleep",
"laststand": "Last stand",
"dirty1": "Dirty",
"dirty2": "Very dirty",
"adrenaline": "Adrenaline",
"tachycardia": "Tachycardia",
"bradycardia": "Bradycardia",
"rnrs": "Rapid neuron regeneration sickness",
"rippedjaw": "Disfigured",
"rippedeye": "Half-blind",
"rippedeyes": "Blind",
"lowimmunity": "Immunocompromised",
"highimmunity": "Immunocompetent",
"amputation": "Amputated",
"clawdamage1": "Dulled claws",
"clawdamage2": "Broken claws",
"keratinbooster": "Boosted regrowth",
"impendingdoom": "Sensação de desgraça iminente",
"horrified": "H
